{"vocab_to_index": {"ุญุณู": 3754, "ูุถู": 6473, "ุฏูุ": 7424, "ุดุญู": 2660, "ฬทฬท": 4780, "ุงุงู": 8038, "ุจุนุง": 4031, "ุฎูุตู": 5720, "ูุฎุฑ": 793, "๐": 3088, "ุทุจุทุจ": 2766, "ุฏููโฆ": 8388, "ูุงุณุชุฌุงุจู": 3470, "ุตูุฑ": 153, "ูุฑุฏ": 703, "ููููู": 7701, "ูุญุฒ": 2456, "๏ฎญ": 4769, "ุนุงูุฑูโฆ": 6853, "โฐ": 7174, "ุถููู": 7584, "ุฎุงุชููุ": 8327, "ููุฒ": 3972, "ูุฎู": 2072, "ุดูู": 3783, "ุตูู": 7567, "ููโฆ": 6434, "ุดุจุช": 6786, "ูุงููุญุงููู": 8746, "ุดูุกุ": 5139, "ูุชุบุฑูุฏุงุชูุ": 1222, "โ": 5992, "ููุกุ": 6928, "ุถุญู": 359, "ุงุณูุน": 5625, "ุณูุจ": 3415, "ุชูู": 6609, "ุชฺชู": 7320, "ูุงูุนูุถ": 6992, "ุงูโฆ": 5324, "ุชุนุง": 1696, "ูุฏโฆ": 4910, "ุฑููุฑ": 2484, "ุทุงุท": 6834, "ูุญุฏ": 49, "๐คฌ": 9279, "๐": 5001, "ูซ": 7961, "ููุด": 8905, "ุญุณุฏู": 4047, "ุญุทุช": 3914, "ุชูุงููุตุจุงุญูู": 4226, "ููโฆ": 3474, "ููุฑ": 2637, "ุญูู": 6125, "ฺุฐู": 7962, "ูู": 7970, "ุชุฑุด": 8188, "ุบูุฑุ": 8737, "ุจูุณ": 2422, "ูุถุน": 5231, "ุญุณู": 6119, "ูุฏุญ": 6909, "ุฑุจุท": 1212, "ุดุฑ": 1321, "ุตุญุตุญ": 4668, "ุง": 1380, "ุบุจู": 3433, "ูุญุฑ": 4557, "ุณุงู": 4438, "ุนูู": 909, "ุฎูุซ": 3121, "ุจุดุง": 4367, "๐": 1742, "โช": 7167, "ุจุซ": 2558, "ุถูู": 7581, "ูุฑุง": 3044, "ุงุณู": 3881, "ุฐูุจ": 469, "ูุซุจ": 3597, "ุงูุฑ": 3733, "ูุดู": 4122, "ููุณ": 1234, "ููู": 363, "ยฐโขยฐ": 7205, "ุฒโฆ": 5422, "ูุฒู": 3462, "ููู": 1896, "ุฌูุด": 6111, "ุทูุฑ": 5154, "ูุตู": 7919, "ููู": 2440, "ูุจุงุฑูุงุชู": 6373, "ุฌุงโฆ": 8229, "ุดูู": 1025, "ูุฑโฆ": 2393, "ููู": 6903, "ูุงุจูุชุงูู": 8813, "ูุฏุด": 6323, "ูุชู": 4154, "ูุฏุฑู": 4697, "ุนูุน": 5473, "ุนูุงููโฆ": 7628, "ูุงูุชู": 4278, "ููู": 212, "ุชุณุช": 5674, "ฺฏุงู": 4756, "ููุด": 1205, "ุฎูุฑุฑ": 2882, "ููุน": 2390, "โุทุจุนุงุ": 3083, "โฃหุก": 7977, "ูู": 4280, "ุฑุณุง": 7453, "ุฎุจุง": 8331, "ูุจ": 6443, "ููุฌ": 1877, "ุณุฑโฆ": 8489, "ููุฏ": 9039, "ููุฑ": 9194, "ูุฌู": 4969, "ูุจุนุชู": 7874, "๐บ": 2593, "๐คซ": 6520, "ูุณุช": 4689, "ุดูุฎโฆ": 8551, "ุฑุจูู": 4248, "ุญุฏู": 3752, "ููุฑุฏ": 6954, "๐": 9252, "ุนูุฐ": 3954, "ููุน": 857, "ุนุตู": 3427, "ุดูุฑุฑูุถ": 7545, "ุจุณุชุญููุงุ": 6056, "ูุจูู": 1471, "ููุงุจุฑุ": 2916, "ุฎูู": 844, "ุงุฎุง": 696, "ุฑุณุฎ": 6172, "ุชุจู": 498, "ูุฌู": 5227, "ูุฐู": 3592, "ูุตุจ": 2078, "ุงุบุจ": 2647, "ูุฏุช": 2142, "ูุงุด": 7051, "ุจุดูุฏุงููุุูุฑูู": 8142, "ูุจุฑ": 3680, "ููุณ": 7119, "ุฏูุน": 2520, "ูุฏุจ": 4541, "ููุก": 8770, "ุญูุฌุฑ": 8315, "ูุงูุณุชุงูู": 8941, "ูุงุท": 9119, "ูุฌุจ": 4135, "ุงุฌู": 8049, "ูุนูุถุุงูู": 9189, "ุงูู": 753, "ููู": 2041, "ุฌููููโฆ": 6113, "ุงูุญู": 7243, "ุงูู": 273, "ููู": 4118, "ูููู": 6431, "ุงููโฆ": 8115, "ุฐูุชู": 6725, "ุฐุจุช": 8395, "ุงููู": 8094, "ุดุฑุฌ": 8519, "ูุงุฌ": 3339, "ุฏูุงููุฑ": 7426, "ูุงุณ": 565, "ุบุฏ": 5824, "ุตูโฆ": 7571, "ุซุงโฆ": 8219, "ูุฌู": 1328, "ููู": 7116, "ูุฏู": 3455, "ุนู": 718, "ููุญ": 1363, "ุจูู": 2559, "ููโฆ": 3444, "ููุช": 4704, "ููู": 8765, "ูุงุณุจูุฑู": 8931, "ููุฌ": 7958, "ูุฐู": 9019, "ุงูุณุชูุฑุงู": 5327, "ุชุบุฏ": 5355, "ุญุฏ": 337, "ุตุจุญุฌ": 6231, "ุนุชุฑู": 3667, "ุนููู": 5471, "ูุชุทูุญ": 7875, "ูุทุงููุฑ": 8978, "โบ": 9221, "ุดุตุฑ": 6791, "ููู": 1058, "ุฏูุฑ": 6150, "ุณูุง": 5120, "ููู": 6365, "ูุฒุฏ": 7842, "ุฑุณูุชู": 4429, "ุณุณุท": 8490, "ุฑูู": 2336, "ูุทู": 453, "ุงูู": 3619, "ูุบู": 1691, "ุชู": 6607, "ููุชุงูู": 9102, "ุดุณูู": 5129, "ููู": 5865, "ูุฒู": 5485, "ุนุงุฑู": 6850, "ุจูู": 313, "ูุฑุบ": 1349, "ูุงูุทูุงูู": 2117, "ุทูู": 2529, "ุทูุงุฑูุ": 7597, "ุชู": 6614, "ุตูุจ": 3330, "ููุช": 7950, "ูุฐุง": 2912, "ุจูุจ": 6585, "ุงูุจ": 1478, "ูุฌุฑ": 1741, "ููุฌ": 3364, "ุฐูู": 3767, "ููู": 896, "ููุฏ": 6319, "ุงุฌุชูุงุนูู": 7219, "ุญุงุฑุจ": 4398, "ููู": 4274, "ุฏุนู": 5731, "ููู": 7930, "ุญูุด": 8313, "ุฏุญู": 8369, "ุนูู": 8702, "ุฑูโฆ": 5758, "ูุชโฆ": 2461, "ุฏุงููฺพ": 7404, "๐": 35, "ุนุงู": 749, "ููโฆ": 4566, "ุณูู": 1011, "ููุช": 4142, "ุนููุงุก": 5168, "ุนููุงุ": 8690, "ูุฐุฑโฆ": 4485, "โฐุงูุณุญุจ": 4764, "ุจูุณ": 1844, "ููุ": 4178, "ุชุดู": 6078, "ุนูู": 5822, "ููุฏ": 501, "ูุงุณ": 2388, "ูุฒ": 5247, "ูุชู": 5561, "ุญุฑุช": 2565, "ุชูุน": 7319, "ูุจุบ": 9126, "ุญูู": 2880, "ุนูุฏู": 3338, "ุงุจุนุฏ": 3726, "ุทูโฆ": 7593, "ูุนุฒ": 5570, "ูุฎุฏ": 2927, "ุนุธูุ": 8673, "ููุฒ": 5975, "ุจูู": 2810, "ูุจ": 8818, "ูุตู": 4926, "ูููุงุก": 4151, "ุญุณุฑ": 4048, "ููุท": 5857, "ูุงูุงุฎูุงู": 5480, "ุดุฑุช": 5127, "ุณูู": 1045, "ูุฑุงุกุชฺพ": 6325, "ุงูููู": 68, "ููุบ": 2582, "ููุฏ": 2550, "ูุชู": 3810, "ููโฆ": 5574, "ุจุงุณ": 1207, "ุจูโฆ": 2809, "ูุถุงุก": 7695, "ุงุนุฐ": 1381, "ุฎุดู": 7387, "ุชูุง": 1229, "ูุญโฆ": 9013, "ูุณุน": 805, "ูุงุชุนูู": 6981, "ุชุจโฆ": 7287, "ุชุฏู": 8186, "ุฏุฑุจ": 577, "ุนููู": 6294, "ูุงู": 7865, "ุทุจุจ": 2384, "ูโฆ": 2852, "โฆ": 7177, "ููู": 2268, "ุฏุฑุฑ": 3518, "ุนูุทุด": 7645, "ุนุณู": 8664, "ุจูุฌ": 3012, "๐ค": 475, "ุฏู": 1910, "ุฏุฑุฌ": 471, "ุตูู": 2969, "ุดุตูุฑ": 3037, "ุทุงุน": 3790, "ูุนู": 7851, "ูููุฑููููุด": 8996, "ุณูู": 5119, "ุซูุช": 5689, "๐": 1238, "ุนุงุจ": 3951, "ุจูุช": 6584, "ุงุนุฑู": 1951, "ุฌูุช": 7340, "ุฑุชู": 8414, "ุฑูุจู": 4431, "ุดุงุก": 207, "ุชุนู": 1749, "ูุญุฌ": 1237, "ุญุฌุฌ": 3021, "ูุนุฏ": 3051, "ุฑุทุจ": 5407, "ุฏุจ": 6707, "ูุฏ": 3442, "ุจุธุช": 7275, "ุงูุฏุฑ": 2057, "ุตูู": 2383, "ุดุฐุง": 8516, "ููุช": 2146, "ููุ": 4929, "ุงุดุง": 6030, "ุชุฒุฌ": 815, "ููููโโ": 8997, "ููู": 6969, "ุชุฐู": 5347, "ูุชุง": 8883, "ููุจ": 3053, "ููุงููุฏ": 3352, "ุทุฑู": 288, "ุฏุญุฏูุฑ": 8368, "ูุฑูุน": 6916, "๐": 1414, "ุฑุงู": 6728, "ุฌูุณ": 8272, "๐คฉ": 1778, "ุงุญุฏุฏ": 4355, "ุฏููุฒ": 6153, "ูุงู": 366, "ุญุจ": 454, "ูุญุต": 3693, "ุบูุก": 4114, "ุฎุจุช": 6133, "ุชูุช": 2478, "ุณู": 4869, "ุฏุฎโฆ": 8370, "ูุงู": 2074, "ูุตู": 6453, "ุฑุฌู": 2885, "ูุงู": 1652, "ูุฒู": 5966, "ูุดโฆ": 5967, "๐": 6006, "ูุชู": 5226, "ุงูฺช": 8106, "ุจูุฏ": 1319, "ูุชโฆ": 2299, "ุดูู": 4450, "ุจุฑุช": 4798, "ูุนุงููุ": 5531, "ูุงุณุชุนุงุฏู": 7736, "ุนูู": 1274, "ุงุตู": 3297, "ุดูู": 5134, "๐": 3376, "ุบุฏู": 5172, "ุจุถุญ": 3009, "ููุด": 8772, "ุฑูุนุ": 4850, "ุทุนู": 8610, "ุณุญู": 3126, "ููู": 2910, "ุญููู": 2607, "ูุณุท": 738, "ุนูุก": 2835, "ูุญู": 5216, "ุงฬ": 6020, "ูุณู": 1756, "ุญู": 4410, "ุฑูุง": 6182, "ุฑโฆ": 3410, "ูุจุท": 6906, "ูุงุฏ": 2549, "ุฏุฑู": 5726, "ูุณู": 8756, "๐คณ": 9280, "ุฌูู": 8257, "ุงุฌุนู": 7220, "ุจูุช": 219, "ุทูู": 3947, "ุงูุน": 6047, "ุญูู": 7379, "ุจุฌู": 8131, "ฺฏุนุจ": 9207, "ูุจุฑ": 458, "ูโฆ": 1019, "ุงุญุฏ": 205, "ุชุฑโฆ": 2693, "ููู": 3467, "ุชุญุฌ": 6595, "ุฑุตุต": 983, "ุตูุฏู": 4456, "โุตุจุงุญ": 7971, "ููุฒ": 1389, "ูุฑุ": 3847, "โช": 2054, "โ": 3372, "ุนุฑูโฆ": 5809, "ูุงูุฑูุญ": 6989, "ุจุฑู": 1619, "ููุชุฎุฑุจุชูุงุฌุฏ": 3587, "ุงุฑุน": 2275, "ุฑูู": 7468, "ุฑูุฒ": 4653, "ุญูุก": 8303, "ูุฒุงููุฑ": 8969, "ู": 2011, "ูุชุด": 4169, "ุชุฎุฑ": 1034, "ุญุฌุง": 6658, "ุฎุฏู": 4629, "ุฌูู": 5695, "ุนูุง": 1261, "ูุทุด": 8788, "๐": 223, "ูุฎู": 5542, "ุจูู": 1933, "ุจุชู": 1671, "ุฑูุฒ": 2175, "ูุฎุท": 4509, "ุจุชุน": 599, "ูุฒู": 6918, "ููุฑ": 741, "ููู": 2233, "ุฑูููุณ": 6754, "ูุฌุฏ": 257, "ุฌุฑุจูุน": 5060, "ุฌูุงูุจโฆ": 7339, "ููู": 1704, "ููุฌ": 5274, "ูุฐู": 2188, "ุจูุ": 6060, "ุธูู": 4462, "ุชุดุก": 3112, "ุชูู": 4040, "ุทุงุฑููโฆ": 6255, "ููุท": 9157, "ุฌูุน": 19, "ุตุฏูุ": 6238, "ุทูู": 872, "ุงุญู": 3295, "ูุงูุณุชุงูู": 7787, "ูุณุณ": 3064, "ุนุทุณ": 5469, "ุจูู": 1397, "ูุฐู": 4699, "ุชุฑุฌู": 2949, "ุนูู": 8681, "๐": 326, "โฃ": 1248, "ุตูุฏู": 6821, "ููุฒ": 1840, "ูุถู": 4000, "ูุฏุ": 5202, "ูุฑุด": 1603, "ุญูฺช": 5387, "ูุงุงุฑุฌุน": 6979, "๐": 8001, "ุงุจุช": 6021, "ูุง": 7087, "ุนุงู": 2488, "ุงุณุชุฑุงุชูุฌู": 8070, "ูุชุฑ": 3349, "ูุนู": 5232, "๐": 789, "ุฑูุญ": 3530, "ุชูฺฏ": 8208, "ุฐุณ": 5096, "ุจโฆ": 1415, "ููุง": 2720, "ูุนุฐ": 4565, "โฐ": 4578, "๐ฏ": 5006, "ุธูฺฏู": 6266, "ูุงูุงูุงู": 4144, "ููู": 6349, "ูุณุฏ": 6359, "ูููุจุงููู": 6367, "ุจุตุบ": 7274, "ุชุนุจ": 306, "ููุฑ": 7754, "ููุน": 7887, "ุณุงู": 3650, "ุฏุฑุฏุด": 5725, "ูุงุดูุชุด": 8933, "ุงุฎุก": 6025, "ุชุฌุฏ": 1033, "ุจุซุจ": 8129, "ุนุฑโฆ": 4109, "ูุณุณู": 8785, "ุบูุจูุจ": 6887, "ุชุฑฺฏ": 5673, "ุฌูู": 7343, "ุณุญู": 2223, "ึุก": 7207, "ุณูู": 4256, "๐ฃ": 4194, "ูุจู": 5254, "๐": 818, "ุฎูู": 195, "ุงุชู": 2162, "ููุช": 1474, "ุฌููู": 4232, "ูุงูุญุชุงุฌ": 5213, "ูุฐุฑ": 4942, "ููููู": 3808, "ุซุฑู": 2816, "ุชุนุตุจ": 7308, "ุนุงู": 1915, "ูููููุงุ": 9100, "ุฏู": 7417, "ุญุชูุธ": 5703, "ุนุงุตููู": 8629, "ุฎูุงุฑุฒู": 5721, "ุทูุฑ": 616, "ุนูุฒ": 1387, "ุจุดู": 5042, "ููุง": 2621, "ูุณุช": 3360, "ูุทู": 4945, "ููุฏ": 943, "ูุชุฌ": 3843, "ูุชู": 456, "๐ฅ": 7191, "ููุด": 9193, "ุญุฏูุ": 7359, "ุฎุจุท": 2030, "ุฌุฏู": 5693, "ููุ": 3451, "ุงุฑ": 6532, "ุนูุช": 5472, "ุฑููุงูุณูู": 6753, "ูุณุญ": 944, "ุฎุจ": 8330, "ุฑููุฒุุ": 8439, "ุจุญู": 6560, "ุตุจู": 6811, "ุงุฏุง": 8060, "ุนุฑู": 8661, "ููุต": 7949, "ุฒุนูุงุก": 375, "ูุณู": 4130, "ุชูุช": 1430, "ุชูุณุท": 3392, "ุนุง": 4107, "ุญุฏู": 6659, "ุจุจู": 2511, "๐ด": 9264, "ูุดุก": 3713, "ูุฒุน": 1553, "ูุจุฑโฆ": 8820, "ูุจูุ": 7684, "ุฎูุฌู": 8357, "ุฏุฑุฏ": 362, "ู": 2298, "๐": 2316, "ููฺพ": 7676, "ุูุจุงู": 7209, "ุญุจโฆ": 2371, "ูุดุฑ": 2724, "ุธูู": 3551, "๐": 3, "ูุฐู": 3577, "ุฑุญุ": 5101, "ุชุณุจ": 1748, "ุจุฐู": 443, "ุนูุ": 6287, "ูุดู": 646, "ุฎุงููู": 3026, "ูุนุง": 4163, "ุงุฒู": 7232, "ุญุฑูุ": 7363, "ุฌุฑุญู": 8248, "ุฑุนู": 1725, "ูุงุณุชูุฒุงุก": 7906, "๐ฆ": 1101, "ูุนู": 3052, "ุญูุฒ": 4625, "ุญูุจ": 2029, "ุญุงุถุฑููโฆ": 7349, "ุนุฌุฒ": 707, "ุฑูุน": 2375, "ุฎุงูุต": 7383, "ุงูุชูุงูุงุชู": 7248, "ุชูุช": 2696, "ุฌููุฒ": 6646, "ุชุฏุน": 2602, "ุนุทู": 2105, "ูุงููุญุธ": 9068, "ุฑููุงูุฏู": 3935, "ูุงุนูุฏูุด": 5525, "ูุชูุจุณ": 9079, "ูููุจูุงโฆ": 6923, "ููุฑ": 1225, "ุณูโฆ": 3653, "ูุจู": 866, "ููุฑ": 928, "ุฑูููู": 4849, "ุงุฎุฑ": 62, "ุฌุญู": 6632, "ุณูู": 1873, "ููู": 2198, "ูุชุช": 5255, "ูููุฑ": 8867, "ูุต": 1410, "ูุชูุงุตููู": 7740, "ุญูู": 1525, "ูุฒู": 4562, "ุููุณุฑโฆ": 8035, "ุงูุต": 2472, "ููู": 3817, "ุชุจุจ": 6591, "ุถููููโฆ": 5151, "ุณูุจ": 907, "ูุนุด": 3253, "ุจูโฆ": 8161, "ุชูโฆ": 6615, "ุงุฏุน": 1122, "ุนุฐุฑู": 8653, "ุฏูุงุฑุฏู": 6717, "ุญูโฆ": 3399, "ููุณุณ": 9099, "ูุชู": 6445, "ููู": 4003, "ูุญู": 1978, "ุตุฑุท": 7556, "ูุงุณ": 34, "โ": 1174, "ุงูู": 1371, "ูุถุญ": 1557, "ูุญุง": 2154, "ุญุดู": 4826, "ุฏุดุฑ": 5728, "ุฎุฑูุ": 6137, "ูุฑุถ": 7032, "ุทุญููุจ": 8605, "ูุทโฆ": 5190, "ููุถ": 4972, "ููู": 4523, "ุงุนู": 5321, "ูุดุจ": 7001, "ุนุชุฒ": 5808, "ุฒูู": 8469, "ุดูุฑ": 3328, "ุซูู": 7326, "ุงุนูุฏ": 1060, "ุชุฏู": 5346, "ุทุฑุงุจูุณ": 4263, "ุนุงูุตุจุญ": 7608, "ูุจุฑ": 1588, "๐บ": 6011, "ุฎูุฎโฆ": 8361, "ุบูุจ": 769, "ูุฐู": 4159, "ุบุจุด": 8712, "ุชูุณ": 663, "ูุงูุฑูุฏ": 6990, "ุธูู": 6265, "ููุฒู": 6432, "ุญุถุฑ": 209, "เฝเฝฒเผเฝเพ": 7160, "ุฎูู": 1849, "๐ฉ": 3485, "ุจุณุณ": 3498, "ุฐูุง": 8399, "ุญุดู": 3512, "ูููููุจ": 8865, "ูุงุ": 7831, "ุฏุงุฏ": 3318, "ูุตุฑ": 7670, "ุจุฏู": 3737, "๐ฒ": 1804, "ุทุจุช": 6835, "ููุ": 4974, "ูุจูุฑูุด": 6374, "๐": 2939, "ุชูู": 3507, "ุญุณุช": 3120, "ุงูุตุฑ": 3616, "ูููุฌ": 8872, "๐ง": 1489, "ุนุชุจโฆ": 8643, "ุชุนูู": 4383, "ููู": 3567, "ุฏุณุชูุฑ": 3926, "ููุด": 4928, "ุชูุช": 1004, "ุญุทู": 7370, "ุงุฎู": 1334, "ูุงูุตูููู": 6416, "ููู": 2304, "ููโฆ": 7043, "ุณุนุฏ": 18, "ุชุตุฏุฑ": 4610, "ูุฌโฆ": 5529, "ูููู": 7706, "ูุฌุช": 3598, "ูุจู": 4491, "ููุก": 1502, "โข": 7168, "ุงุฑุด": 5315, "ูุฌ": 7834, "ูุธู": 2452, "โขโ": 9218, "ุตุฏู": 1436, "ุดุฐุฐ": 3542, "ููุณุญ": 9098, "๐ค": 950, "ุงูฺพ": 7244, "ุดู": 1753, "ููู": 2588, "ูุจโฆ": 4909, "๐จ": 4346, "ุฏูุฏ": 1814, "ุถุฏูู": 5448, "ุงุณุชูุฏุนูุงู": 8073, "ููุฏ": 234, "ููุด": 3457, "โ": 7169, "ูุจุก": 5225, "ุณุฑู": 7501, "ูุฌู": 492, "ูุฑุจ": 2664, "ุชุฎโฆ": 5671, "ุฎุฏุช": 4832, "ุฌููู": 8267, "ูุงูุดูุฑ": 5918, "ูุงุชุชูุฑุฑ": 1970, "ุฌูุก": 8268, "๐": 370, "ูุถุก": 2680, "ููู": 2924, "ุฏุฑุฒ": 8373, "โ": 7180, "ุจุทู": 1695, "ุดุฏู": 2764, "ููู": 7885, "ุฒูู": 8476, "ุงูู": 1655, "ูุงููุดโฆ": 8936, "ุดุบูู": 5131, "ูุซโฆ": 8748, "ููู": 5234, "ุตุฏุฏ": 8564, "ูุงูุดูุณุชุฑ": 8943, "ุญูุจ": 2247, "ูุญุธ": 2635, "ุงุชุช": 1779, "ูุดุด": 5565, "ุจููุงุฌููููุฑุฒ": 8168, "ุงูุฐู": 2745, "ุจูุฑ": 3202, "ููู": 1299, "ุฌููุ": 4231, "๏ฎฏ": 2797, "ูฉ": 7025, "ููู": 7709, "ุดุฏู": 2339, "ุฒุงูุฏุุ": 5110, "ุดุจู": 2226, "ุนุฒูู": 8663, "โ": 5600, "ุจุนู": 2365, "ูุงุง": 2445, "ููุฏ": 2460, "ุฏูุจ": 4421, "ููุจ": 5911, "๏": 9237, "ูุงุจ": 3582, "ูุดู": 3710, "ุบุฏู": 6879, "๐ง": 5009, "ุงูู": 5632, "ุฌููุงุ": 4618, "ูุฌุง": 4728, "ุฑูโฆ": 3531, "ูุจุง": 5883, "ููุ": 2464, "ุบูู": 3561, "ููุฒ": 5980, "ูุงุจุฏุงุฎูู": 5208, "ูููุงุณุงู": 9155, "๐ท": 159, "ูุจุงููุณุจู": 5558, "ูุฌุช": 8886, "ููุณ": 2545, "ุฒูุฎุดุฑ": 3411, "ุจูุฒ": 3500, "ููุงูุช": 3173, "ุงูู": 1781, "ุงูู": 8088, "ููุฌ": 4330, "ุจุฏ": 6563, "ูฺชู": 7931, "ุซุจุง": 6626, "ุนููโฆ": 6870, "ุจุฑู": 1062, "ุชุดู": 3113, "ุงุฐ": 5023, "ูุถู": 3055, "ุชุฎู": 7294, "๐ถ": 799, "โโฃ": 4993, "๐": 3002, "ุฒูุง": 4862, "ุฑููโฆ": 5409, "โ": 4996, "ุฌุจ": 2652, "ุงุฒุฑ": 6027, "ููุบ": 7110, "ุชุชู": 5668, "ุงุต": 8080, "ููุช": 3980, "ูุฑุด": 2345, "ุชุงโฆ": 2947, "ุดุฏูโฆ": 8515, "ููู": 1608, "๐ฆ": 5008, "ุญูู": 202, "ุดุฎุตุ": 8513, "ุนุธโฆ": 8674, "ุฒุฑูุงุก": 587, "ูุดุ": 6328, "ุจุทู": 4030, "ุทุจุฎ": 1499, "ุญโฆ": 1137, "ุณูู": 1852, "ุจุชุฌ": 4206, "ุฑูู": 6180, "ุนุฌููุจ": 8648, "ูุงู": 743, "ุฌุญุง": 8237, "ููู": 2903, "ุธูุฑ": 262, "ููู": 701, "ุงูุถ": 5326, "ูุถู": 5968, "ุจุงุจุชุณุงูู": 7254, "ุฌููโฆ": 7338, "ุณู": 4660, "ูุนุถ": 1776, "ุฑุจุช": 3644, "ุฏุงุด": 7402, "ููู": 3163, "ูููุงุจู": 7893, "ุฏูู": 2094, "๐ฉ": 411, "๐ฅบ": 2742, "ุนูุฒ": 3798, "ูุฑู": 4298, "ุบุฑ": 8717, "ุดูุช": 4878, "โู": 5990, "ูุฏุงูุโฆ": 9084, "ุชุทุจ": 3390, "ุงููุโฆูุชูู": 8109, "ูููู": 1055, "ุงูฺค": 5637, "ููู": 986, "ุจูู": 6062, "ุฌูุฑ": 2060, "ุซุจุช": 915, "ุจุฏุจ": 8135, "ูุดู": 4160, "ูุฑุฏ": 2844, "ุดุฏุนู": 7524, "ุจุชู": 2363, "ูุฏุฑโฆ": 4117, "ุฑูู": 5415, "ุนุงูู": 5804, "ููู": 764, "ููู": 5930, "ุตุงู": 3942, "ุงูู": 206, "๐ฐ": 704, "ุนุทุจ": 7622, "ุชููู": 8215, "ุดุฑููุท": 8525, "ูุงุฌ": 8929, "ููุจ": 888, "ูุฒุฒ": 5892, "ุงูุง": 8089, "ููโฆ": 6409, "๐คข": 5615, "ุถุทุฑุงุจ": 6827, "ูุงู": 3989, "ยป": 3190, "ุทูู": 5800, "ุชุดู": 3898, "ูุฌุฏ": 4900, "ุชูุน": 6617, "ุฑุญูุชูุ": 8421, "ุจุฑุง": 61, "ูุทู": 3807, "ุญูุง": 1232, "ูููุบ": 5866, "ุณุทุฑ": 759, "ุชูู": 494, "ุบูุฏ": 3240, "ูุณุจ": 5263, "ููุงุจูโฆ": 1585, "ุฑููโฆ": 6179, "ุทุฑโฆ": 8608, "ูุถู": 6474, "ูุนู": 6897, "ุฒูู": 6197, "ุชุจุฌ": 4376, "ูุงูููุทุน": 4146, "ูุฎุท": 2789, "ุนูู": 287, "ูุญู": 1687, "ุฑุฌุฒ": 5406, "ุนูู": 7642, "๐": 3090, "ูุฑุน": 1876, "ููู": 3982, "ุดู": 414, "ููู": 1301, "ูุจู": 5868, "ุฎุฏู": 8338, "ูุจุด": 8821, "ุนูุ": 6290, "ููู": 7697, "ุงุญู": 4784, "ูุฌู": 4968, "ุฌูุณ": 339, "ุนูู": 1770, "ูุบุด": 7136, "ููู": 7024, "๐ฌ": 8005, "ููุท": 1184, "ุญุจฺพู": 3398, "ุชุฎุตุต": 5670, "ูุฏุก": 8753, "ูุชุนูุด": 9076, "ููุ": 7142, "ูู": 452, "ูฺพู": 2539, "ูุดุงููุฑ": 4300, "ุตูู": 7563, "ุจูุด": 1562, "ุบุฒู": 1895, "ููุฏ": 3079, "ุนุฌู": 964, "ุจูู": 310, "๐ฆ": 1714, "ุญุชู": 7355, "ููุฏ": 4937, "๐": 4193, "ุงุธู": 5318, "ูุฑุถ": 1130, "โ": 4015, "ูุฒุฒ": 6426, "ุณุจู": 4078, "ุจุตู": 1904, "ุฏูู": 3321, "ุชูุช": 6624, "ุฌููู": 8264, "ูุท": 5583, "ุทูู": 8611, "ููุชุฑูู": 8855, "โ": 547, "ููุฒ": 9165, "โ": 9232, "ูููุงุก": 6439, "ูุงุด": 7026, "ุงุฏุจ": 1449, "ุฎูู": 6142, "ุฎูุฑโฆ": 3924, "ุณุจุน": 567, "ุชุญุจุด": 7291, "ูุญุต": 5174, "๐ต": 1367, "ุจฺฏู": 5665, "ุงุจุฒ": 8040, "ููุ": 1795, "ููู": 2301, "ูุด": 91, "ุงุฑุฏ": 449, "ุญุณุจู": 1524, "ูุงุฐุงูุฑ": 8930, "ุฒูู": 5420, "ููู": 5180, "ูุดุฏ": 644, "ุงุดู": 8078, "ูุจุฎ": 4323, "ูุณุน": 7726, "ูุฒโฆ": 9023, "๐ณ": 7193, "ููุจ": 2585, "ูุฒุฌ": 5260, "ุงุญุฌ": 4783, "ุถูุช": 2341, "ูุฏู": 5946, "ุญุฑโฆ": 4234, "ูุญู": 2110, "ุงุบุซ": 1842, "ุฎูุถ": 2287, "ูุจุงูุชุงูู": 7908, "๏ปฐ": 2086, "ุนุทู": 2617, "ุดุชู": 1054, "ุฏุณู": 7410, "ุฒุฒุญ": 7481, "ูุชุตุฏููุด": 6993, "ููู": 7076, "ููโฆ": 8775, "ุบุงุถูุงโฆ": 8709, "ุฑุฏู": 6738, "ูุตู": 7037, "โค": 7179, "ุบุฑุฒ": 8719, "ุชููุจ": 6612, "ุฐููโฆ": 6159, "ุชูโฆ": 1465, "ุนููโฆ": 8691, "ููุฌ": 7071, "ูุจโฆ": 6336, "ูุฏุจ": 2504, "ุจุชุณุชุงููู": 4795, "ููุจูโฆ": 6333, "ุญุณู": 3023, "ุฌุจุง": 6630, "ุนููููุ": 8678, "ุตุญู": 1118, "ููุงุจูุณ": 5197, "๏บ": 2080, "ุงูุฐ": 4789, "๐": 1051, "ุบูุฑู": 8739, "ููู": 2152, "ุดูุช": 5135, "ูุงูููู": 4952, "ุงุณุก": 1984, "ุทูโฆ": 3949, "ุฑูโฆ": 6190, "ุจุฏู": 4796, "ูู": 4744, "ูุนูุฏูุด": 6389, "ูุถุก": 2002, "ุงุฒุง": 6533, "ุฌุฏ": 1253, "ูุฎุทุทูโฆ": 5889, "๐จ": 7184, "ููู": 5550, "ุฏุชู": 5088, "๐ง": 2321, "ุณูุทุฑ": 4446, "ูุทุน": 9032, "ุจูุฑ": 2326, "ูุงู": 1517, "ุตูุน": 5144, "ุตุจุงุญููโฆ": 7553, "ุฒูุฑุ": 4253, "ูุญู": 3565, "ุณูุญ": 3541, "ุจูู": 4216, "ุญุณูุชุ": 7368, "ูุฒู": 4943, "ุฑุจุง": 2884, "ูุงุชุดูู": 3824, "ุจุชุบ": 8127, "ููุฑ": 8808, "๐จ": 1759, "ููุฏ": 2189, "ูุจู": 126, "โขโข": 1523, "ูุงุฑ": 6929, "ูุฏู": 246, "๐": 199, "ุฏุนุจ": 4641, "ุชุนู": 2695, "ุฑูุช": 737, "ุฏูู": 3222, "ูุจู": 6931, "ุชูู": 1481, "ูุงุฒ": 7090, "ููโฆ": 6482, "ูุธุจ": 9145, "ุฎุฏุฑ": 3402, "ูุฐู": 4559, "ููู": 1661, "ูุซู": 5540, "๐": 2934, "ูุงุน": 5276, "ุดูุช": 5783, "ูุงูุชููู": 5185, "ููู": 2914, "ููุซ": 5907, "ุฌุฒุนโฆ": 6100, "ุทุงโฆ": 8603, "ููุจ": 3370, "๐": 5, "๏บ": 2410, "ุชูุท": 4612, "ุชุนุฐ": 5679, "ุงุถู": 5029, "ุตุฑู": 3416, "ุฑุชุบุงู": 6732, "ูู": 7117, "ุจุตุง": 8143, "ูุงุ": 8875, "ููู": 7957, "ุดโฆ": 2435, "ุนุงูุงูู": 5457, "ุฎูุฑฺฏ": 6702, "ุฑูุช": 2133, "ุณูุท": 875, "ูุนุงุดูู": 7007, "ุจุงูุงุณูุงุ": 8122, "ุญููโฆ": 8309, "ูุฏุง": 4737, "ุฑูุช": 8432, "ุซุฑู": 4388, "๐ฅ": 9246, "ฺซูุช": 6497, "ุนุงู": 3420, "ููุง": 3987, "ุญุฏูู": 2957, "ูุชุดุงููุชโฆ": 7913, "โ": 2997, "โ": 7972, "ููู": 5929, "ุบุฐู": 1685, "ฺฏ": 1901, "ูุจุณ": 2269, "ุงุงู": 3292, "ุฏูู": 6711, "ุงุบู": 6039, "ุนูู": 6875, "โุฌููู": 7163, "ุบูู": 8731, "ูุบู": 9037, "ุฑุฎุก": 5103, "๐ฎ": 8006, "ูุงูุฌูู": 4308, "ุฏูโฆ": 3225, "ูุงุจูุ": 5183, "๐": 3609, "ูุฏูุชูู": 8784, "ุณุงโฆ": 4439, "ุจูุง": 3741, "ูุฒู": 6998, "ูุฒู": 4724, "ุงูุฒู": 8102, "ุงูู": 321, "๐": 5002, "ุฒุฑโฆ": 8463, "ููู": 7041, "ุญูุช": 3919, "ุบูู": 966, "ุงุดู": 240, "ุญูุก": 1868, "ุจูุฑ": 2021, "ุฑุฌุน": 149, "ุงุจุฏ": 542, "ููุฑุจุงุก": 2667, "ุนุธู": 100, "ุฌุฏุน": 1594, "ูุฌู": 4171, "ุฎุฑุท": 5389, "ููุฏ": 5877, "ูู": 7113, "ุฑูุฏ": 3533, "ุชููุน": 2127, "ุจุชุฑ": 4794, "ูุฎุฑ": 7124, "ูุชุฑ": 517, "ุฑุจูู": 4427, "ูุฑุช": 5835, "ูุฑู": 5176, "ุตุฏููุ": 8565, "ุฌุนุช": 4391, "โ": 3085, "ุณุฏู": 8487, "ููู": 2502, "ูุฏุด": 3367, "๐ฒ": 1134, "ุดูู": 3659, "ุฑุจุน": 275, "ุน": 4265, "ุฑุงุฒูู": 8403, "ุงูู": 712, "ุนุฐุฑ": 745, "ููู": 7678, "ุดุฑูุงู": 8523, "ุงุชุน": 8045, "ุฎุทุทโฆ": 7392, "ุชุนุธ": 7309, "ุดูููู": 4093, "ุงุนุฏ": 822, "ุทูุณ": 2712, "ูููโฆ": 8805, "ูุณุ": 4136, "ุงุญุฐ": 8052, "ุจููุงููุชู": 8160, "ุดุณู": 4448, "ุญุชุญ": 8282, "ุญูู": 8323, "ุฌุงู": 6093, "๐ฑ": 245, "ููุญ": 3456, "ุนูุงููุฏ": 4892, "ุทูุจูู": 6843, "ููุชููุงูุฒ": 5182, "ุฑูู": 5752, "ููู": 3259, "ูุงุฑ": 4907, "ุฑูุจ": 5412, "ุฐุงุจุญู": 7433, "ูู": 292, "ุนุตู": 3555, "๐": 1369, "ุดุงุกุงูู": 1853, "ุญูุจ": 4627, "ุบุงุฒ": 5476, "ูุฑโฆ": 3686, "ูุน": 6477, "ูุนุธ": 7922, "ูุซูุฑุุงูุญูโฆ": 8827, "ูุฑู": 7840, "ุจุบู": 3624, "ุนูู": 222, "ุทุฑุฏ": 655, "ุฑุฒูฺฏ": 8425, "ููุงู": 3594, "ุฐูู": 4425, "ูุงูุบุณู": 6371, "ููุจ": 3175, "ุซูุซ": 332, "ุฑุงู": 3523, "ุญุจุก": 7351, "ุชุถู": 4381, "ุจุฐุช": 5332, "ูุฑู": 3969, "ูุด": 196, "ููุฒโฆ": 7829, "ุญุฏู": 2480, "ูุนู": 601, "ููุง": 2351, "ุตู": 2527, "ููุฐ": 873, "ูุนโฆ": 5572, "ููู": 1738, "ูุฑู": 6425, "ุดุฐูุจ": 8517, "ูุฏู": 4901, "ูููู": 1244, "ุฏูู": 4840, "ุฏูู": 7419, "๐": 848, "ูููู": 6927, "ูุฑู": 699, "ูุงูุณูุงูู": 9061, "ุฒูุฑ": 1964, "ูุณุฌ": 5221, "ูุจุท": 8882, "ููุฏ": 7857, "ุฌูุน": 2817, "ุงูู": 1617, "ุงุนูุฑ": 5628, "๐": 5998, "ุฎูู": 2881, "ูุฏู": 652, "โ": 5293, "ุณุณุง": 4083, "ููุฏ": 1917, "ุฏฺพ": 6718, "ูุฒโฆ": 3369, "ููู": 1918, "ููู": 2408, "ุจุงุก": 1987, "ูุธู": 5895, "ููุจู": 8802, "ุจูุน": 6067, "ุจุตุฑ": 901, "ููู": 9047, "ุซุบุฑ": 6092, "๐": 9254, "ุฒุนูุด": 8464, "ูุซุฑ": 56, "ููู": 30, "ุดุฑุง": 4874, "ูุซุง": 9131, "ูุบุจ": 1859, "ุจุบุง": 3499, "ูุนุด": 3171, "ุฒูู": 6196, "ุฑุงุน": 8404, "ูุฎู": 9135, "ุฑุฒู": 179, "ุดูุฏ": 239, "ููู": 3973, "ุนูููุง": 462, "ููุซ": 5879, "ุดุจูู": 8507, "ุงูุชู": 2649, "ุฎุทุง": 1722, "ุจุฑุฏ": 559, "ููู": 683, "ุชูุถ": 4812, "ุงููู": 7253, "ุณุจู": 8484, "ูุจุณ": 3809, "ุตูู": 8591, "ูุณุง": 1793, "ุฏูู": 1001, "ุญุงุก": 3751, "ุฐุชู": 5397, "ุงุถู": 6541, "ุฑุฌูโฆ": 4070, "ุนุฑุด": 1014, "ุฌูโฆ": 4822, "ุธู": 2576, "๐": 2684, "ุณูู": 5429, "ุจุฑู": 8137, "ุฒูู": 278, "ุงูุจุฑุทูุฑู": 8097, "ููุด": 5549, "ุฑุถูุงูุ": 6176, "ุฏูู": 3030, "๏ปฌ": 2085, "ููู": 2116, "ูุงููุทุงู": 7789, "ุถูู": 2575, "ุฒูู": 3937, "ุชูุฌ": 6086, "ุนุฌุฒุ": 3552, "๐": 7190, "ุงุญู": 8054, "ุจูุณ": 3013, "ููุฌ": 3590, "ูุฑู": 8836, "ูุดุนุฑ": 4911, "ุจูุจ": 1020, "ุชุฑู": 170, "ุจุฌุจ": 4028, "ุจูุณ": 8159, "ุตุฏููโฆ": 8566, "ูุงูุดุณุชุฑ": 7781, "ุฌุฒู": 669, "ูุซู": 5563, "๐": 483, "ุชุบุฑูุฏุงุชู": 2813, "ุงูุด": 5639, "ุฏูุช": 3763, "ููููููโฆ": 7013, "ุญูุช": 1786, "ููุง": 4131, "ุนุถโฆ": 5468, "ูุณุท": 2350, "ูุชุฑุฌุน": 9075, "๐": 5608, "ูุฑุก": 1076, "ูุฌุฒ": 4313, "ุบุตุจ": 1113, "ุดุฑุน": 1217, "ุฑู": 4252, "ูุณู": 499, "ุซููููุ": 1937, "ุถุฌุฌ": 4886, "ุธูู": 5802, "ุฐูุจ": 389, "ูุณุง": 3860, "ููโฆ": 2444, "ูุญุฑ": 4005, "ูุดู": 427, "ุชุตุบ": 5352, "ูุงโฆ": 5481, "๐": 7194, "ุงูุฌููุฒูู": 8101, "ุตูุงุญ": 8588, "ุงุณุชุซูุงููู": 8069, "ุฑุดุช": 8427, "ูุตุฑ": 6360, "ููุด": 9046, "ุฌูุจู": 3906, "ุดุฑู": 1138, "ุงูู": 32, "ุฎูู": 4244, "ุฐุงู": 4646, "[PAD]": 0, "ุงูุฏ": 1074, "ูุงุชููุน": 5210, "ุฑุฌูู": 4249, "ููุง": 7077, "๐ฑ": 8008, "ุฎุฐู": 1765, "ุจู": 4034, "ุงุณุน": 5027, "ููู": 7105, "ุฎุฑู": 2062, "ุดูู": 3234, "๐": 4016, "ุชุฏุฎ": 2367, "ุงูุจ": 1269, "ููู": 2993, "ุญุทู": 1582, "ุุ": 607, "ุฏุงู": 1510, "ููโฉ": 3965, "ููุจ": 6902, "ุชูุจ": 1453, "ููู": 2265, "ููุฏุงูุจูุงุกุงูุถโฆ": 5235, "ุดุฑู": 643, "ูุจู": 1445, "ุงูู": 7249, "ูุจุณ": 2843, "ุซุฑุง": 5056, "ูุญุด": 7835, "ุจุณู": 8140, "ุณุฌุจ": 3413, "ูุงุณุชูุนุจโฆ": 8879, "ุญุดู": 2219, "ูุฏุฏ": 3997, "ุชูุถ": 7318, "ุงุซุฑ": 970, "ุฎุตุก": 7388, "๐": 1884, "ุดุฑฺฏ": 7529, "ุชุฏุณ": 8185, "ุนููุดูุฑ": 8703, "ุณุญุฑ": 1420, "ูุฑู": 1647, "ุณูุช": 2099, "ุญูู": 6669, "ุจูุต": 7283, "ููโฆ": 5867, "ูุงุชุณุชุทูุน": 8876, "ูุชู": 838, "ูุญุง": 6401, "ููู": 2051, "ุชุจุท": 3743, "ุบุฏู": 4896, "ููุธ": 3068, "ุนุดุง": 3426, "๐": 3611, "ูุจู": 2536, "ููุชูู": 2346, "ุณุจุบ": 8483, "ุฌูู": 5064, "ูุงุงุนุงุงูู": 9170, "ุทุฑู": 1818, "ุงุชุจ": 2743, "ุฑูุถ": 412, "๐ต": 3377, "ุจุฒุท": 3622, "ูุตุญ": 6894, "ุญุชุถ": 4233, "ูุณู": 6327, "ุจูู": 4374, "ุงูู": 106, "ูุงูุฑูุฏูู": 6991, "ูุนู": 2928, "ุฎูุช": 4632, "ููุฑุฌุนููู": 4167, "ูุญู": 6311, "ูุชุฒ": 7093, "ููู": 575, "ุธูู": 3139, "ุนูุฑ": 3145, "ุงูู": 1930, "ุฏุน": 1992, "ุนูู": 2181, "ูุณู": 4904, "ุจูุจ": 8157, "ูู": 4496, "ูุตุญ": 2356, "ูุตุฑ": 611, "ุงููโฆ": 2688, "ูุจุน": 3178, "ูุจุงูุงุณูุงู": 5942, "ูุฌู": 110, "ููู": 2546, "ฺพุชู": 4332, "ูุณุช": 7750, "ุดุฎุต": 127, "ุฑุฌุก": 1766, "ุฒูุฒู": 7486, "ุนูู": 4889, "ุทุฑุญ": 2102, "ุตูุง": 1258, "ูุทุฑ": 3059, "ุงูู": 819, "ุทุญู": 3418, "ุฏุฏู": 4059, "ุญูโฆ": 5074, "ุฒูุจุน": 7488, "ุทุฑู": 4264, "ุณุนู": 4441, "ูุงุจูุฌูุฒ": 8920, "ูุนโฆ": 5906, "ุชุทุญ": 6082, "ุฏูุน": 368, "ููู": 568, "๐ฅ": 531, "ุฑุงุณ": 1182, "ุชุดู": 2603, "ูุทู": 4486, "ุญุจฺฏ": 5067, "ููุฎ": 5874, "ูุงูุชู": 4735, "ุดูุณ": 571, "ููุ": 6346, "ููุงุชุงุจุนู": 9159, "ูุฒ": 8754, "ุฑุดูู": 1751, "ุตุงูู": 6229, "ุฑุงู": 1257, "ุฒูู": 2827, "ุดุชู": 8510, "ุนุจุฏู": 8640, "ูููุชุงุจุนู": 7111, "ุญูุงููโฆ": 3917, "ููุฑ": 2196, "ุดุงุจูุุ": 4257, "ูุจู": 4504, "ุชุจุน": 41, "ุฑูุฏ": 1963, "ูุฑุก": 2402, "ูุฌโฆ": 6962, "ุฑูุฏู": 7476, "ูุทุจ": 7671, "ุณุทโฆ": 8491, "ุงูู": 626, "ุบุถุจ": 1701, "ูุงุฑุฏู": 2454, "๐": 9251, "ุฌุงุฒ": 1136, "ูุนุจ": 75, "ุงู": 999, "ุญุฑุณ": 2129, "ูุดุงููุฑ": 2541, "ุฒุบุจ": 3936, "ูุงูููุท": 4145, "ูฺผ": 4537, "ุจุดู": 7272, "ูุธู": 1028, "ุนุงููู": 8637, "ุฑุฌุ": 8416, "ูุดู": 750, "ุงุจุถ": 1928, "ุงูุจ": 2942, "ูุถุก": 4318, "๐บ": 6008, "ุฑุฏู": 6169, "ุบุงุซ": 6877, "ููุจ": 1047, "ุญุฑู": 1022, "ุงูุฑุฏ": 4792, "ูุญุจ": 3441, "ุทุทุณ": 7588, "ุงูุจู": 8113, "ุฌููููุฑ": 5372, "ุชูุณ": 6084, "ูุชุน": 1277, "ุฑุฏู": 2095, "ููุด": 5584, "ุนุถ": 8669, "ุฑุญุชู": 8419, "ุงูุต": 2747, "ุดูุงู": 6798, "ุนุจุฏุงููุชุงุญ": 1583, "ุทูฺฏ": 7592, "ุชุณู": 2368, "ุชูู": 4814, "ุฌูุช": 4393, "ูุชู": 1854, "ูุธุฑ": 64, "ุถุฑโฆ": 2528, "ุงูุน": 4788, "โฆ": 6508, "๐": 1413, "ุงุซุจ": 2089, "ุฑููุฒ": 7478, "ุงุฎู": 2470, "ุทูุน": 6839, "ุถุงุน": 3945, "ุญูุนุฑุณ": 7378, "ูุฏ": 9017, "ุณูุฌ": 4868, "ูุฑู": 5926, "ุตูุจ": 5145, "๐ค": 2359, "ุฏูุก": 4246, "ูุญู": 6448, "ุฌุฒู": 3905, "ูุงุฒุงุฑุฏ": 5917, "ููโฆ": 2263, "ูฺฉู": 6492, "ุตูุญ": 1012, "๐": 6513, "ูุฐู": 7940, "ุชูู": 3391, "ุฌูู": 6637, "ุชูุฒ": 3900, "ูุทู": 1733, "ูุทู": 4564, "ูุณู": 2668, "ููุณ": 2044, "ุฏุงูู": 6144, "ุดุฑุชโฆ": 5128, "ุตุงุญ": 1833, "ูุงุฑ": 5523, "ุญูุช": 5713, "ุฑูู": 1037, "ุฏุนู": 2173, "ูุนุฏ": 582, "๐": 3185, "๐ซ": 6518, "ุฎุงโฆ": 8329, "ูุจู": 1245, "ููุณ": 2259, "ุนูุฏ": 727, "ุจุฐู": 2167, "ูุชโฆ": 3692, "ูุฑูโฆ": 8835, "ูุงุฏูุชูุฑู": 9171, "ุงูุฎ": 2206, "ุงููู": 7252, "โก": 1175, "๐": 678, "ููู": 1534, "ุญูู": 2172, "ูุฏู": 523, "ุจุฑุฒูุชูุดู": 6566, "ุถูโฆ": 6253, "ุฒูุฑูู": 8477, "ุนุจู": 3422, "ูุซู": 8825, "ุฌูููุน": 8260, "ููฺช": 5842, "ุจุชุญ": 5651, "ุดุฎู": 6789, "๐": 1475, "ุจุนุฏ": 52, "โฉ": 1614, "ูุดโฆ": 5222, "ุจูู": 932, "ููุช": 958, "ููู": 2544, "ููฺพ": 9051, "ุงูุฑ": 114, "ูุชู": 5832, "ุฌุฑุช": 5061, "ูุนู": 7696, "ุชูุถ": 3208, "ุฏุฑุณโฆ": 3519, "ุฏุฎู": 70, "ุดุงูุณุงููู": 8502, "ุชุจุฑุน": 6593, "ุนุฑูุด": 2038, "ูุงุณุชุบูุงู": 5938, "ุนุจุฏุงูุจุงุณุท": 1086, "ุฏูุด": 7413, "ูู": 7732, "โ": 7987, "โ": 9228, "ุฎุชุฑู": 6134, "ุงุณุช": 3729, "ููู": 3574, "ูุซโฆ": 4282, "ุนูู": 4891, "ุฐุชู": 5737, "ููุง": 7894, "ุฎุฏุง": 8336, "ุฎูู": 860, "ุนูู": 2256, "ุนุดู": 83, "ุงูู": 74, "ูุฒู": 897, "ูุฎู": 1518, "ุฎุฑู": 3516, "ูููุงู": 3966, "ุชุถู": 6604, "ูุงูุงุฑู": 8816, "ูุทุญ": 2986, "ุงุจโฆ": 1805, "ุจูู": 2600, "ุชุณโฆ": 4222, "ุชุชุฌ": 8178, "ุชุญู": 1210, "ุถุฑุจ": 434, "ูุงู": 1423, "ุบุฑุถ": 3560, "ุฎุฐ": 1233, "ููุฒ": 4715, "ูุจุนุฏ": 6418, "ูููุจููโฆ": 8798, "ูโฆ": 1088, "๐ผ": 9258, "ูุฑุฑ": 3160, "ูุชุญ": 242, "ุฏุจูููุงุณูู": 6146, "ุนุจุฏ": 164, "ุงูู": 252, "ูุชุญ": 693, "๐": 2507, "ุญุดุฏ": 2819, "ุงุญุถ": 4589, "ูุญู": 5499, "ุจุชุฒ": 7261, "ุณุฑุฌ": 3538, "ุถูุ": 6252, "ุฌูููุ": 5063, "ุจุฏุน": 482, "ูู": 2908, "ููุฌ": 2854, "ุชุงูููููู": 3203, "ุจุนุช": 6058, "ุนุซู": 6272, "๐": 6512, "ุฑูู": 8443, "ุฑุฌุจ": 3524, "ููู": 5286, "ูุฏู": 8829, "ููุน": 8854, "ูุฌู": 1275, "ูุฏูุ": 2400, "ุณูู": 2177, "ุงุบุง": 705, "ุฎุจุซ": 1960, "ูุฑููโฆ": 8840, "ุฎุฑุจุด": 8341, "ุญุธู": 4050, "ุชุจู": 6071, "ุจุญุง": 1639, "ุฑฺฏุฒ": 7480, "ูุฐุง": 1899, "ุจูู": 8167, "ูุถ": 291, "ุตูุญ": 328, "ููู": 3440, "ุชูุฑ": 5055, "ุนูุจ": 867, "ุนูู": 1567, "๐ฟ": 6009, "ุฌูู": 2128, "ููู": 2581, "ุจูู": 3010, "ุญุงุจ": 3907, "๐": 4018, "ุฏุฑุจุงู": 5392, "ุงูุฌุงุฒุงุชู": 6550, "ูุงุณ": 7735, "ูุฎุช": 3845, "ุดูู": 357, "ุญุถุฑูู": 5383, "ุงุฑุฌุน": 7227, "ุชุฎุด": 6074, "ุชุงุง": 6589, "หบ": 3291, "ุฏุงุน": 6703, "ุทูู": 3948, "ุฒูโฆ": 7490, "ุณูุฑ": 642, "ุดุฑุญ": 605, "๐": 537, "ุชุณู": 1021, "ฺชุฑู": 7150, "ุชุจ": 8174, "ุซูู": 5361, "ููู": 15, "ููุฌ": 9191, "ูุชุด": 7912, "ุถูู": 5150, "ุดุญู": 4088, "ูุฑุ": 4723, "ุตูุญู": 8590, "ูุชููู": 9078, "ูุธู": 2794, "ุู": 7208, "ุจุตู": 4209, "ูุทุท": 8789, "ูุงูููุด": 8939, "ฺฏุณุฑ": 9206, "ุฑูุฌ": 6184, "ุจุดู": 1953, "ูู": 4573, "ุฎุฑุฌโฆ": 8342, "ูุงุน": 5831, "ุดุบู": 2064, "ูุฒุฌ": 9022, "ููุท": 485, "ุจุญุช": 4029, "ุนููุฑ": 7632, "ุฌู": 4395, "ููุฑู": 7704, "ุฑุญุญ": 8420, "ุฑุด": 3527, "ูุญูุฏุงููู": 3682, "ููุช": 1880, "ููู": 4501, "ุชุฌุฑ": 813, "ูุบุฒ": 2913, "ุฎุฐู": 4054, "ุงุฑุฒ": 7229, "๐": 666, "ุงูุง": 2207, "๐": 3872, "ุณู": 4086, "โฃุุ": 6501, "ูุทู": 1097, "ุจูุฑ": 1355, "ุฌุฑููุ": 5365, "ุถูุช": 6829, "ุนุฌู": 5461, "ููุฏ": 2674, "ูุฒโฆ": 3599, "ุนุจููโฆ": 8641, "ูุงู": 7935, "ููุณ": 1554, "๐ช": 9247, "ุดูุฏุงููโฆ": 5438, "๐ธ": 2412, "ุดูู": 2967, "ูุนู": 6341, "ูุญู": 1488, "ุฎูุงุชูู": 7400, "ุฏูุฎ": 7418, "ุซูุจ": 2424, "ุชูุ": 8216, "ูุญ": 3681, "ุงูู": 3734, "ูุงู": 1324, "ูุญุก": 3072, "ุทุงูุจู": 3135, "ุณุงุก": 1659, "ุฐูู": 4423, "ุงูุฑุชูุช": 7156, "๐": 6001, "ุซููโฆ": 5687, "ุชูู": 1763, "ูุจุซ": 6461, "ูุดุช": 8845, "ูุจุช": 3461, "ุงูุฒ": 2868, "ููู": 3242, "ุบูุธ": 8727, "ุนูโฆ": 1771, "ุฎุตู": 3219, "ุฌูุณู": 4397, "ุญู": 1094, "ูุณุฏ": 3998, "ุฏูุชุฑ": 4836, "ุนุฏูุ": 5464, "๐": 710, "ูุทุน": 6475, "ูฺฏู": 9004, "ูุตู": 775, "๐ค": 1448, "ูุชโฆ": 5215, "ุนุถุง": 6865, "ุญุจุงูุจโฆ": 3908, "๐": 1615, "ุนุธููู": 6867, "ููุน": 1692, "ูุฎุท": 2679, "ุซูู": 6628, "ุชุงู": 7286, "ุชุตุฑ": 401, "ุทุนู": 2971, "ููู": 828, "ุชุงู": 3107, "ุดูุช": 6225, "ูุงูุทู": 9065, "ูุจุฑ": 447, "ููุฏ": 236, "ุชูุฏ": 6616, "ุงูุญ": 8114, "ูุงูุถ": 6398, "ุฌุงุช": 620, "ยจ": 5010, "ุงุฏ": 5022, "ุชุณู": 2215, "๐": 2, "ุญุธู": 4049, "ุดููู": 8546, "ุจุฒู": 6569, "ูุญุณ": 2738, "ูุตู": 1007, "ุฏููุงุฑ": 4247, "ุฌุฏู": 5692, "๐": 8002, "ุดููุงุก": 8534, "ุญูู": 128, "ุงุจุชุณุงูุชู": 6526, "ููุชโฆ": 6948, "ุถู": 7583, "ูุดุท": 6329, "ุนูู": 3558, "ููู": 1247, "ุงูุฌ": 2058, "ุจุนฺ": 4370, "ูุชโฆ": 4688, "ุนุฌุฌ": 6273, "ุฏุด": 8374, "ุณูู": 1358, "ูุงู": 2552, "ุนูู": 379, "ููุณ": 8764, "ููุง": 3266, "ุนูุดูุุ": 4686, "ุจุณุ": 5658, "ุทุนู": 1026, "ุญุดุด": 4622, "ุนุด": 3670, "ยปโฃ": 4586, "โฅ": 430, "ููุทุฑ": 5859, "โ": 7176, "ุฏูู": 8387, "ูุฎู": 3846, "ุญุณุฏ": 2028, "ุชุฑู": 3014, "ุงุฏูุน": 7224, "ููุฎ": 4138, "ุนุฒู": 1791, "ููุจ": 3438, "ุฎูุฏ": 6140, "ูุงุดุงุกุงููู": 1739, "ูุนุด": 858, "ุจุฌู": 4600, "ุฑูู": 6751, "ุดุงููุ": 7516, "ุจุนุฑ": 8148, "ุฑูุณ": 5414, "ุจุทุฎ": 5335, "ุชูโฆ": 3309, "ููุต": 8796, "ุฑูุจ": 1002, "ุฑูุจู": 5106, "ุดูู": 3785, "๐": 47, "ุณุฎุฑ": 1643, "ุญฺ": 4408, "ุจุทุญ": 2209, "๐": 156, "ูุฏุฏ": 5965, "ุบูุฑ": 2439, "ุชูุฒ": 3017, "ููู": 1514, "ููู": 5195, "ูุญุต": 8888, "ูุจุง": 5961, "ูุถู": 2148, "ุฎุฐุช": 4412, "ุนุจุฏุงููุฌูุฏ": 8639, "ฺซุชุจ": 9204, "โ": 7980, "ุดุจู": 5779, "ุบู": 5827, "ุฌูุฏ": 1431, "ุฑูู": 1497, "ุฑุถุช": 2707, "ููุจ": 3850, "ูุบุฑ": 3985, "ุญุณููุงุ": 6663, "ูุฑู": 6384, "ุงุญุง": 695, "ูุญู": 3586, "ุงูุนุจ": 6043, "๐ฑ": 7185, "ุฌุฑุณ": 4617, "๐": 2317, "ุญุช": 8280, "ใ": 6510, "ููุฑ": 7929, "ูุนู": 4292, "ุญุดุฑุ": 4621, "ุตุฑุงุญูโฆ": 8569, "ุฑูู": 7467, "ููุฑ": 7853, "ููุฌ": 4693, "ุตูุงุฏูู": 7565, "ุฎุชุจุงุฑ": 8333, "ููุงุนูุฏ": 4939, "ููุฑ": 6395, "ุญููโฆ": 5385, "ุฎุฑุจ": 689, "ุจุฏุช": 1303, "๐ง": 8015, "ูุตุฑ": 43, "ุฎุฏุฌ": 4628, "ููู": 490, "ูุงู": 4908, "ูุงู": 5960, "ุงุณููุฏุฑูู": 6535, "ูุฑุจ": 5834, "ููู": 3572, "ุนูุฏูุ": 7643, "ููุฏ": 2005, "ุฒูู": 717, "ุฎูุฑู": 5086, "ูุญู": 2636, "ุณุฑ": 2137, "ุงุฎู": 5021, "ุดุฑโฆ": 6220, "ุจุญุฌ": 911, "ุตุฏู": 93, "ูุฏู": 5543, "ุฌุจู": 1544, "ูุฏูุฑุ": 6912, "ูุฑูู": 6939, "ุทุฑุฒ": 5799, "ูุณุง": 4316, "๐ค": 4350, "ุจูุง": 1270, "ุงูุณ": 264, "ูุงุฑ": 1650, "ููโฆ": 1128, "ุจุฌุฑ": 2473, "ูุดุนุฑูุฑ": 5188, "ุจุฐู": 6054, "ุญุฑุต": 2818, "ุชุนุทูุุุงูููู": 8197, "ููู": 3067, "ูุฑู": 4173, "ุงุตู": 5028, "ููุ": 7070, "ุชูู": 8214, "ุฌุนูโฆ": 4392, "ุจุช": 5650, "ุฑูู": 8444, "ูุฑููู": 8838, "ูุฌุฑ": 1472, "ุงุนุด": 1761, "ุฌุงู": 3902, "ุงูู": 263, "ุงูุฒ": 3095, "ุฏูุญ": 5736, "ุดุฏโฆ": 7525, "ุญููู": 5384, "ุฐุง": 4064, "ุชูุฏ": 8210, "ููุฏ": 3604, "ููู": 5548, "ูููุุงูุทุฑุูููุจูุงุุจุงููุฑุญุูุงูุฎูุฑ": 8908, "ูุนฺฉ": 8984, "ุถูู": 3332, "ูุฏุฏ": 1157, "ุฏุฑุงุณูุ": 8371, "ูุฌุฏ": 2151, "ุฑุชูุงู": 6166, "ุจุนุฒ": 4210, "ุตูุชฺฏ": 7568, "ุนุจุซ": 2066, "ุฑูุฏ": 7463, "ููุ": 7816, "ูุฑุญ": 541, "ูุงููุงุด": 6986, "ูุชุง": 1279, "ุซูู": 2169, "ูุญุจ": 7880, "ุฏูู": 772, "ูุซุซุฑ": 7715, "ุฌุนูฺฉู": 8254, "ุฎูู": 8362, "ุดุฌุน": 218, "ูุทุฒ": 9144, "ุญุท": 2958, "ูุฐู": 2261, "ุนูู": 1645, "ุชูุฏ": 1718, "ุงูโฆ": 891, "ููู": 297, "ููู": 3601, "ุงุตโฆ": 7235, "ุทูู": 3138, "ููู": 3820, "ุฐูุน": 2428, "ุฎูู": 1124, "ูุถุฑ": 3477, "ูุงุง": 3454, "ุฑูู": 7466, "ูุถุช": 5837, "ุณุฑู": 2614, "ููุง": 5555, "ุณุฑุน": 415, "ุฎูุฎ": 3404, "ุดูู": 3661, "ุจูู": 4214, "ุฐูุญ": 7437, "โจ": 99, "ูุทุญ": 7103, "ุฌุฑุฏ": 892, "ุบุฑู": 965, "ุงูุฑ": 8093, "ุจูุฏ": 4373, "ุฎุณุฑ": 387, "ูุดุจ": 1556, "ุจุฑู": 4799, "๐ค": 33, "ูุฑู": 89, "ูุงุชููู": 6983, "ุฌูุก": 916, "ุฏุนู": 1599, "โุณุฑ": 4335, "ูุฎุฐ": 920, "โช": 959, "๐": 1059, "ููโฆ": 3568, "ุฌุฏู": 2283, "ุตููุงู": 3131, "โ": 1072, "ุงูุญุด": 1382, "ุงุดุน": 4786, "ุชุจุณ": 3503, "ููุก": 2731, "ูุงู": 1898, "ุงูุชุญุงูุงุชโฆ": 7245, "ูุฒุฑ": 7843, "ุฑุฏุง": 3526, "ูฺฏุฑ": 7681, "ุดฺชู": 5788, "ุฌูุงุนูุ": 4820, "ุบุฑุก": 8718, "ูุฏู": 5848, "ูฺฏู": 4716, "ุญุณู": 258, "ุณูุญ": 3325, "ุจูุ": 5340, "ุฏูุฌ": 6714, "ูุงูุญุฒ": 7054, "ุงูุฑู": 7250, "ููู": 2449, "ุญุจฺพ": 7353, "ุุจู": 7210, "ุฎุฐู": 7385, "ุญุฑุงููุ": 7360, "ุฏุงู": 208, "ูุดโฆ": 8848, "ุจุจู": 2650, "ุชุฒุฑ": 4221, "ููุจโฆ": 3958, "ุนุตุงุจูุ": 6280, "ููููุชุณ": 8866, "โ": 1190, "ููู": 579, "ุญุฐููุฑ": 8290, "ุฎุงู": 2372, "ุฌูู": 2027, "ููุฎุฏ": 7079, "ุฑุถฺช": 4652, "ุงุฎู": 8057, "ุณูุช": 1728, "โ": 9230, "ุฌุจุฏ": 5362, "ุญููู": 8308, "ููู": 1331, "ุจูุฐ": 6063, "โ": 5294, "ุงูุญุงูู": 5033, "ุตุทู": 6240, "ุญุชู": 4400, "๐คค": 6014, "๐": 1883, "ููุช": 5954, "ุชูุฑ": 993, "ุฏุญู": 6147, "ูุชุฏ": 6420, "ุฐูุฑูุงุชูุ": 6721, "ุทุฑุฑ": 5798, "ููู": 739, "ููู": 4143, "ูุงู": 2106, "ุนุงุฏู": 5803, "ุฏู": 4837, "๐ธ": 46, "ุตูู": 3788, "๐ต": 899, "ูููุฑุจููุ": 5520, "ุจูโฆ": 4213, "ูุชุน": 2734, "ุชุนุฏุฏ": 7307, "ุฒุนูู": 7482, "ุนูุงุฑุถโฆ": 8682, "ูุฏู": 6312, "ุญูู": 854, "ููโฆ": 4751, "๐ฌ": 4580, "ุณูู": 5428, "ุตูุจุ": 7561, "ููุจ": 2401, "ุญุตู": 8300, "ููุง": 9192, "ููู": 2584, "๐ธ": 2361, "ุญุงุณ": 5375, "๐": 184, "ูุจุฏ": 1203, "ููุจู": 4913, "ุนูู": 6282, "ูุทุจ": 4291, "ููุง": 1755, "ุฑูุตู": 5754, "ูุซุจ": 8884, "ูุงุฏ": 4977, "ุนุฑูุชู": 8660, "๐คง": 4779, "ุชูุช": 6611, "ฺฏูู": 7153, "ูุงุชููู": 5209, "ุฑุงููู": 1938, "ููู": 175, "ุดูุฑ": 2065, "ููู": 5981, "ููุณ": 2992, "ูุงุน": 3803, "ููุต": 1235, "ุชูู": 1466, "ุถุฏู": 7576, "ุฎุฑูุฌโฆ": 3923, "ุธูุช": 3792, "๐": 119, "ุซุงูุซุุ": 7321, "ูุน": 5568, "ููู": 3358, "ุถุฑ": 5796, "ุณุงู": 2098, "๐": 1078, "ูุญู": 3476, "ุงุจุก": 5015, "ููุท": 5283, "๐ฏ": 4345, "ุฏุญู": 6148, "ุบูโฆ": 6302, "ูุงู": 6987, "ุชุฑ": 4807, "ุณุงู": 5117, "ุทูู": 3040, "ุชูุน": 5683, "ุฎุฑูุ": 8343, "ุณูุฏ": 1549, "ููููููโฆ": 4286, "ูุญุง": 9179, "ุจูุก": 1228, "ูุตุจ": 6340, "ุชุฑุง": 586, "ุฌุฑุง": 2479, "ูุณู": 2850, "ุจูู": 3304, "ุฏุงู": 8364, "ูุชฺฏ": 8782, "โ": 9229, "ุตุงุจูโฆ": 1789, "ุตุญู": 1219, "ุจุญู": 2278, "ุงุฏู": 2801, "๏บป": 2082, "ุฌูุจ": 4821, "ุฏูุณุจุงุชุด": 3641, "ุทููุฑุจ": 7599, "ุนุงุฑููู": 7607, "ุงุช": 5311, "ุถุญู": 2487, "ุฐุงุช": 1495, "ุฒูุฌ": 247, "ุตูุฏูู": 5445, "ุตุฏูโฆ": 6815, "ูููู": 6926, "๐ฃ": 4771, "ุถูุ": 8598, "ฺช": 9202, "ุงูุฏุฑ": 5638, "๐ซ": 618, "ุฑุถู": 3528, "ุจูุฐ": 5044, "ูุณู": 7035, "ููุด": 6955, "ููู": 3468, "ุจุฌโฆ": 5654, "ูุฏุง": 1923, "ุงูุชุชุงุญูู": 7240, "ูุงุญ": 1665, "๐ช": 2274, "ุฌููุฑ": 1230, "ุทูู": 1914, "ุชูุฏ": 1093, "๐ฅ": 182, "๏ธ": 14, "ููู": 3823, "ฺฉุซุฑ": 7965, "ุฑูุฑ": 7459, "ุดุงุจ": 887, "ูุฏู": 58, "ููุฑ": 2049, "ููู": 6484, "ุนุงูุดุบู": 8633, "ูุฏุน": 480, "ุตโฆ": 1913, "ุงุชุด": 1841, "ุงูุชุญ": 8087, "ุทุจูุนูุงุ": 8604, "๐ด": 3481, "ุฑุชููโฆ": 923, "ุฌุฏุ": 8240, "ุงูู": 6040, "ูุญุฏ": 435, "ููุน": 2728, "ุชุฑุจ": 1416, "ุนูุฑ": 3144, "ุฏูโฆ": 5395, "ุณุณู": 2337, "ุงุฌุจุฑ": 7218, "ูุจู": 448, "ฺชุณุฑ": 6496, "ุตููโ": 6246, "ุณุชู": 1112, "ุจุญููุงุชุชู": 8132, "ุงุจุน": 3612, "ููุ": 8988, "ูุชุง": 9176, "ุงูู": 4598, "ูู": 4551, "ุฑุงุญู": 5099, "ุญุชุฑู": 5701, "ูุงุชุณุชุงูู": 7770, "ูุด": 7065, "ุจูู": 8171, "ููุฑ": 163, "ุตูุญ": 2294, "ุงูุน": 2689, "ูุงู": 2909, "ููุจ": 1394, "ุงููู": 1452, "ุนูููโฆ": 6871, "ุชูู": 8207, "ูุตุญุด": 9187, "ุญูุณ": 1811, "ูุฌู": 3564, "ูุงููู": 2842, "ูุญุธ": 4155, "ูุฏู": 1570, "ุฏูุฌุงุฌ": 6155, "ุจูู": 1747, "ุฑุนุด": 6744, "ุจูุฒ": 1886, "ุนูุณ": 1104, "ุฎุตโฆ": 7391, "ููโฆ": 3852, "ุญูุจุฏุงุ": 3636, "ุฎูุงุทุฑฺชู": 8356, "ูุฑูู": 8834, "ุฏูุบ": 2174, "ุฌุฏู": 1595, "ุชุญุณ": 934, "ููู": 418, "ุญุฏู": 4404, "ุซูู": 994, "ููโฆ": 2790, "ุดุฌู": 6212, "ููู": 224, "ูุฌุจ": 756, "ุฎูุท": 4056, "ุงูุก": 6042, "ูุจุจ": 4312, "ูฺช": 7762, "ุดูู": 8549, "ูุฒโฆ": 8971, "ูุฏู": 9018, "ุญุตุต": 7369, "ุญุณูู": 8297, "ุตุจุงุญูู": 6807, "ุงุบู": 1694, "ุดูโฆ": 4881, "ูุดุช": 4739, "ูุจู": 2119, "ุฏูุช": 5091, "ูุจุฐ": 7028, "ูุฑู": 6891, "๐ณ": 352, "ุงุชู": 2644, "ููฺ": 9167, "ููุจ": 1879, "ุนูุถูโฆ": 7641, "ุฑุญูโฆ": 7449, "ูุฌู": 2785, "ุชูุ": 6619, "ฺพุฏู": 5988, "ุฐุฎุฑ": 3928, "ูุงุชูุชุจ": 7773, "ุชูุบ": 6085, "ุญุฑุณู": 6660, "ููู": 1613, "ูู": 4989, "ุฏุนุช": 1909, "ุฑูุง": 6747, "ุดุชุฑ": 3655, "ุฑูู": 5109, "ุฎูุฑููุงูโฆ": 8359, "ูุนุงุฐูุฑ": 8980, "ุฏูู": 904, "ููุงุถูุน": 4133, "ููุฏ": 6483, "ููู": 7074, "ุตุฏุงุน": 7555, "ุฐูุฑ": 36, "ูุงูุฎูุจ": 8946, "ุฎุจุฑุงุก": 1597, "ุณูุฑ": 1023, "โโ": 3866, "ุฏูู": 7414, "ุงูุณ": 602, "ููุบ": 5957, "ุชุฑุน": 5349, "ูุฐุฑ": 7098, "ููุตุนุฏ": 7897, "ุบูู": 6306, "ุฑู": 7159, "ุชูู": 204, "ูุฏุฑ": 780, "ุฏูู": 1813, "ุธูุฑ": 4106, "ุดูู": 8542, "ููุจูููุจโฆ": 7075, "ุงุฏุฑ": 509, "ูุทุฌ": 5205, "ุงุฎุ": 3727, "ุดุงุฑูโฆ": 6783, "ุนุงุฏูโฆ": 8627, "ูุงูุฏูู": 8938, "ุฏู": 8393, "ุบูู": 6305, "ูุจู": 1774, "ุฑุฏ": 1152, "ุดูุดุฑุงโฆ": 1966, "ุฒุฑู": 2524, "ุฑุจูุ": 6730, "ุฌุฑู": 8251, "ุณุฑู": 7500, "ูุฑุจ": 2391, "ุตุตุจุงุญ": 7558, "ูุญุท": 6379, "ูุซู": 5578, "ููู": 2791, "ุฎูุฑุงุชุุ": 5723, "ุงุณ": 8068, "ูุณุฑโฆ": 6315, "ุฌู": 1830, "ุจุฏุง": 1508, "ุงุฑู": 1450, "ููุถ": 4750, "ุฌุฒู": 2653, "ุณูุช": 1624, "ุตุฑุน": 2896, "ุฑูู": 3774, "ูุนุง": 7850, "ูุฐโฆ": 5513, "ุซูุฑ": 2605, "ุนููุ": 6293, "ุฌูุณ": 777, "ุฑุถโฆ": 2571, "ูุดุจ": 659, "ุฑูู": 4074, "ููุด": 7813, "ุฏูู": 527, "ุดูุช": 416, "ูุดู": 839, "ุญูุฏ": 2820, "ุงูู": 117, "ุจูุท": 8166, "ูุงูููุญูุณ": 9071, "ุฎุตู": 6695, "ุณุงุจู": 6771, "ุงุถู": 6034, "ูุชโฆ": 3152, "ุชุบุฑ": 679, "ุฒูโฆ": 5767, "ุงุฐู": 6026, "ุณูุฒ": 6207, "ุตูู": 1941, "ููุช": 3165, "ูุงู": 4569, "๐": 4347, "ููุง": 4713, "ุนูุฑุฑ": 2387, "ุณุฏุณ": 984, "ุฏุฑ": 4060, "ููุฑูุงู": 6396, "ุตูุฏ": 6823, "ููู": 9166, "ูุณุจ": 96, "ููู": 2202, "ุฑู": 6185, "โ": 1426, "โ": 3865, "ุธููู": 5158, "ูุซู": 4966, "ุฑูุญูโฆ": 6756, "ููุฐุง": 1287, "ููู": 1121, "ูุนู": 1017, "ูููู": 2777, "ุงูโฆ": 3384, "ููู": 221, "ุฎุฑุน": 3922, "ูุบุด": 6965, "ููุน": 7955, "ูุทุจ": 3863, "ุงุนุฒ": 2243, "ุดูู": 8543, "ูุณุณ": 8843, "ุงูุช": 44, "ุฑุจู": 6731, "ุฒูุก": 3231, "ูุจุงุจูุ": 8954, "ูุดู": 9185, "ูุชู": 5921, "ููุฑ": 7109, "ูุฎุต": 7125, "ูุฌุฒ": 1473, "ููุฑุฌุน": 7081, "ูููุณุจ": 2305, "ูุญู": 588, "ูุฑุญ": 6997, "ูุดู": 9028, "ูุงุงุชุญุงุฏู": 7932, "ุญุฐุก": 8289, "ููู": 3575, "ุนูุฐุจ": 7640, "ุงุทุญ": 5030, "ูุฎุง": 2921, "ุบูุจฺฏ": 4270, "ูุญู": 7123, "๐ณ": 7196, "๐ป": 694, "๐ก": 374, "ุฎูุจุท": 7395, "ูุณ": 3675, "ุฑุงุก": 5741, "ูุชู": 1460, "ุฐุฑู": 7434, "ุ": 4, "ุฒูุง": 7485, "ูุทุท": 9031, "ุฎูโฆ": 4415, "๐": 3488, "ูุฒุฌ": 7802, "๐": 7997, "ูุงุง": 7863, "๐ถ": 660, "ูุถู": 5969, "ูุฌู": 774, "ุจุฑโฆ": 3739, "ุนุงููุทูุฑ": 8635, "ุถุญู": 1729, "ุจูู": 4215, "ุณุฏุฏ": 2574, "ููู": 5207, "ุฒูุช": 3125, "ุฏูโฆ": 3765, "ุทูุจ": 6260, "ุจุดู": 6573, "ูุฑุจ": 1664, "ุตุบููุฑ": 7560, "ููู": 645, "๐": 3610, "ุนูู": 2531, "ุงูุฑ": 4025, "ุฎุฑุจุชู": 8340, "ุงุณู": 227, "ุทูุณ": 4888, "ใ": 5300, "ุจุณุน": 4208, "ุฒุนโฆ": 6763, "ุชุฐู": 7296, "๐ช": 78, "ุฑูู": 3408, "ุนุซู": 3423, "ุงูโฆ": 5631, "ูุทู": 3180, "ุนุจู": 5807, "ุฑุถ": 7457, "ุจุน": 8146, "ููู": 868, "ุณูุฑ": 169, "ุดูู": 1213, "ุฌุฌุฏ": 7332, "ุฎููู": 8352, "ูุจู": 3815, "ููุ": 4294, "๐": 2596, "ูุตโฆ": 7846, "ุญุณูู": 5382, "ููู": 1204, "ุจูุฐ": 1762, "ุณุฑุง": 8488, "ุชูู": 1401, "ุบุด": 8722, "ุถูู": 7586, "ูุฐู": 7719, "ุฑูุด": 4073, "ูุงูุดุงูุจ": 9062, "ุงุญุฑ": 5620, "ุจูโฆ": 4218, "ุญุซู": 5069, "ุจุญ": 8133, "ุจูุฏ": 1110, "ูุฏุฑ": 1170, "ุชูู": 7316, "ุฎุฌู": 991, "ูุธโฆ": 9146, "ุทููุฑุู": 8621, "ุงูู": 2803, "โ": 290, "ูุญุท": 1630, "ููุฑ": 3591, "ุุโฆ": 6018, "ุฑุณูุงู": 7454, "๐": 3289, "ุฌุฏู": 358, "ูุชุ": 4727, "๐พ": 4776, "ููููุนุด": 3690, "ููุณ": 6901, "ุฑุงโฆ": 8406, "ููู": 4731, "ุญุณุงุจูุ": 8295, "ุจุฒุน": 7268, "ููุฑ": 2262, "ุณุจโฆ": 3651, "ุฒูุฒู": 8468, "ูุจุช": 5253, "ูุณุก": 2463, "ูุนู": 6406, "ุงุฌุง": 6528, "ูุฑุจูุ": 7688, "๐": 2017, "ููุงู": 7674, "ูุงูุชุบุฑูุฏู": 2399, "ุดูู": 4260, "ุจุดุช": 5334, "ูุซู": 298, "ููู": 2534, "ุจูู": 5664, "ุณุฏุน": 6200, "ุบุดูุฑ": 7654, "ุญูููู": 4407, "ุงุฏู": 1807, "ููู": 3043, "ููโฆ": 1628, "ุชุฑุฌ": 2873, "ูุนุท": 590, "ููุน": 869, "ุดูู": 2966, "ูุฒู": 7665, "ุญูุฑ": 2483, "ูุณู": 3971, "ุงุญุชูุงุทูู": 5018, "ุจุตุญ": 1862, "ุฑุงุฑ": 4846, "ุดูุท": 7533, "ููู": 2901, "ููู": 7045, "ููุฑ": 3974, "ููุฏ": 877, "ูุถู": 4161, "ุณุชู": 4080, "ูุงุญูุงููุ": 7903, "ูุฏโฆ": 7064, "ุฏูุก": 8378, "ุฌูุฑ": 4396, "ุฎุดุจ": 2373, "ุงูู": 3301, "ุชูู": 6613, "ุจุงูุชูุงูู": 8123, "ูุบู": 5863, "ูุฒุฏ": 3848, "ุญุทู": 2606, "ุจุจู": 3621, "ุดูู": 4879, "ุบุตุช": 6299, "ูุถู": 6896, "ูุจโฆ": 5963, "ูุชุฒุนููุด": 7794, "ุณุงุฏ": 4077, "ุบุฑุณโฆ": 7650, "ูุดู": 9029, "ุชูุง": 4613, "ุทุฑุดูู": 7587, "ุจูุถ": 4604, "ุฑูุฏโฆ": 5108, "ุงุฑุง": 3492, "ุชุธุฑ": 1846, "ูุงุด": 3857, "ุงูุง": 1952, "ุบุจู": 3239, "ุทูุงุทูโฆ": 6841, "๐": 7201, "ููู": 804, "๐": 2862, "ุจุตู": 6574, "ููู": 3345, "ูุณุช": 7725, "ููู": 8803, "ูุณโฆ": 6893, "ููุฑูุญูุงโฆ": 9164, "ูุงูุนูู": 7058, "ุดุชูู": 4447, "โ": 2860, "ุงูุณ": 5646, "ุทูููุ": 5453, "ููุญ": 4985, "ุดูู": 6797, "ููุฑ": 2307, "ุญุทู": 3915, "ููุก": 3962, "โ": 6506, "๐": 9244, "ุดูุฑ": 72, "ุฌูโฆ": 7348, "ุฎุตู": 7389, "ุทุฑุช": 3236, "ุทูุช": 2713, "ููุฌูู": 9109, "ุฎู": 8351, "ุงุณู": 3381, "ุจูู": 706, "๐ค": 4349, "ุตุญุญ": 585, "ูุฌู": 5888, "ุฒูู": 7489, "ุญุชูโฆ": 4825, "ูุนุฏู": 8790, "ูุงููุงุณ": 2988, "ุชุฎุฐ": 955, "โุงุฌุฑโฆ": 7973, "ููุจูโฆ": 5505, "ุนูููุงโฆ": 8686, "ุจุตู": 1931, "ูุงู": 3585, "โ": 2409, "ููู": 2725, "ุฎุฏู": 432, "ุฐูุฑู": 2826, "ุชูุชุฑ": 3746, "ุถูุน": 2100, "ูุงุชูุฑู": 8925, "ุญุงู": 8278, "ูุงูููุฑุฏู": 8744, "๐ฟ": 1159, "ุดุชู": 6211, "ุชูุด": 1750, "ุณุนโฆ": 3778, "ุดูููโฆ": 6223, "ููุฑ": 7889, "ุฌูุฑุฌ": 8266, "ููุจ": 6947, "ุณูู": 8493, "ุนูุฏู": 8694, "ูุณู": 7666, "ุจูู": 3502, "ุนูฺฉ": 7630, "ุนุฑุจโฆ": 8658, "ููุฑ": 2313, "ููฺฏ": 8992, "ุฎุฐโฆ": 4242, "ู": 1569, "ุนุจโฆ": 5163, "ุชุดุด": 7303, "๐": 4189, "ุญุงโฆ": 5698, "ุตุงุจ": 5140, "ุจุณู": 6570, "ุฏุนูู": 6710, "ููฺฏ": 8860, "ุนุฌุจ": 487, "ุชุดู": 2874, "ูุญู": 3674, "ููู": 1631, "โ": 879, "ุญู": 1211, "ุถูู": 6830, "ุทูุฒ": 8617, "ููุฑ": 3076, "ูุนุน": 7104, "ุนุตููุฑ": 2577, "ุนุจุฏุงููุญุณู": 5805, "ุงูุ": 7242, "ูุงุชุทูุน": 8924, "ุญูู": 186, "ุฑุญุจ": 885, "ูุนุด": 2311, "ุงุชู": 4588, "ูุบุซ": 4971, "ุฏูู": 4062, "ุฑุนโฉ": 3322, "ุถุนููโฆ": 7579, "ุฑุบู": 648, "๐": 3871, "โฃ": 7982, "ููุฑุฑ": 8870, "ูุถุก": 5487, "แฆ": 1144, "ุฑูุณุงุก": 8450, "โซ": 4577, "ุดุชุก": 4087, "ุจุงุฎ": 521, "ูุงูุนุฑู": 7782, "ุชูู": 6618, "ูุดุจ": 4738, "ููุจ": 4166, "ุดูโฆ": 6224, "ููู": 5556, "ุฎูุก": 3220, "ุฑุฌู": 129, "ุญุฑูู": 7362, "ููุณ": 9198, "ุดูู": 3038, "ุนูู": 2491, "ููู": 3353, "ุถุฑุจู": 5147, "ูู": 2979, "ูุงููุนููู": 5278, "ุจุจุฑ": 5648, "ูุจุฑููโฆ": 5885, "ุงุตุจุญ": 2941, "ูุญุจ": 980, "๐": 1290, "ูุทุจ": 2201, "ุฎูุณ": 2824, "ุฑุนุจ": 2333, "ูุทู": 4517, "ุฐุฑุช": 6157, "ุนุฒูู": 6277, "ูุฑู": 4979, "ููู": 7927, "ูุฏู": 641, "ููู": 8906, "ุณูู": 2486, "ูุญุธ": 166, "ุฑุดู": 971, "ุจุฑุฑ": 2364, "ูุฑู": 1968, "ุฏููุบ": 6154, "ุนูู": 121, "ูุซููุฑ": 3673, "ุงุทุน": 5627, "ุบุฑุฑ": 2438, "ุชุญู": 7293, "ุบุณุทุณ": 8720, "ุณูุน": 6204, "ูู": 6347, "ูุฏโฆ": 1288, "ููู": 54, "ููุฒ": 3250, "ุดฺฏุฑ": 4094, "ุทุจู": 6256, "ุฑุงุญ": 1548, "ููุก": 7675, "ูุบุฑูุจ": 7727, "ุงุฎุณ": 4590, "ุงโฆ": 233, "ูุจุซ": 5559, "ูุฑุณ": 1325, "ูุทู": 4741, "ุณูุฒ": 4445, "ูุซูุฑูโฆ": 6934, "ูุงูุชููู": 4932, "ุนุตู": 4469, "ููู": 5193, "ุณุงู": 1405, "ุตูุบ": 4100, "ุทูุฑ": 784, "ููุท": 7143, "๐ป": 4196, "ุบูุณู": 8740, "ุฌูู": 23, "ุจูู": 8164, "ุจูโฆ": 2748, "ูุนุท": 6388, "๐": 5607, "โฆ": 2358, "ููุด": 266, "ุนูุฌ": 1732, "ุนููููยป": 6285, "ุญุงุฏูุซ": 6653, "ุฒุญู": 8458, "ูุบููู": 6342, "ุณูุฑ": 5427, "ุชููู": 314, "๐ฏ": 390, "ุฒุฏ": 5111, "ุธูู": 3419, "ูุดุท": 1284, "ูุณโฆ": 4513, "ุณุนุฑ": 2378, "ูฺฏู": 2070, "ุงูู": 2165, "ุงุถู": 3005, "ุฏูู": 3028, "ุงุจุญ": 5617, "๐งก": 3188, "ูุฐุจ": 465, "ุฏุญู": 4057, "ุชุฑุถ": 1429, "ุนุดุก": 4683, "ุณูุบุงูููุ": 8496, "ุนุฑุต": 3669, "ูุญู": 4925, "ุนุชู": 2530, "ูุฏู": 2980, "ููู": 6968, "ุชุซู": 3895, "ุญุดุง": 5072, "ุดูโฆ": 6802, "ุฑูุน": 378, "ุนุทุด": 2104, "ููุณุชูุฏูููโฆ": 3856, "ุถุงููู": 7573, "ุฌูู": 2217, "ูุฑูุจุงโฆ": 4701, "ูุุ": 5537, "ููุน": 4725, "ุนุฐุจ": 842, "ุฑุญูู": 5102, "ุจุฎุฏ": 6562, "ุงุฎุชุจุงุฑุงุช": 8055, "ููุฐ": 6957, "ููุณ": 2590, "ุฑูุญุงโฆ": 8448, "ูุงู": 1707, "ูุนู": 4730, "ูุตุช": 5281, "ูฺพู": 6412, "ฺฏู": 1632, "ูุฏู": 519, "ุฑููฺฏ": 5755, "ุจูุง": 5663, "ุงูุด": 3298, "ุถุญุช": 6248, "ูุงูููุฏูู": 7059, "ุจุจู": 8126, "ุนุฏู": 333, "ุถุน": 2830, "ูุดโฆ": 4305, "ุชุฌุจ": 1135, "๐ค": 5007, "ูุทู": 5870, "ุดูู": 893, "ูููโฆ": 7734, "ุทุงููโฆ": 8601, "ุนุดู": 6863, "ุฌุงุฑ": 2876, "ูุบู": 1690, "ุฎุฏููโฆ": 6686, "ุชูู": 5684, "ุงุดุจ": 3382, "ูุงูุฒุนู": 8947, "ูุดู": 5530, "ููุธ": 1276, "ูุณู": 2075, "โช": 6509, "ููุฌููุฏ": 7823, "ูุงููุณูุณู": 7870, "ููุท": 9199, "ุนุตุงุจูโฆ": 8667, "ุงุดู": 2686, "๐ป": 8013, "ุญูุฏ": 3025, "ุฌุนู": 6102,